Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/feltarbeid.html.tmx
Source language: nob
Languages: sme

source: Feltarbeid - Sommerjobb
sme: Gieddebarggut - Geassebargu

source: Sametinget søker feltledere og feltassistenter til saksbehandling og § 9-undersøkelser i forbindelse med befaring av plan- og arealsaker i Troms og Finnmark, Nordland, Trøndelag, Møre og Romsdal og Innlandet.
sme: Sámediggi ohca gieddejođiheddjiid ja gieddevehkiid áššemeannudeapmái ja § 9-iskkademiide plána- ja areálaáššiid geahčademiid oktavuođas Romssas ja Finnmárkkus, Nordlánddas,Trøndelágas, Møre ja Romsdálas ja Innlandetis.

source: Søknadsfrist: 26. mars 2021.
sme: Ohcanáigemearri: Njukčamánu 26. beaivvi 2021

source: Antall stillinger er avhengig av antall eksterne oppdrag/feltarbeid som skal gjennomføres i 2021.
sme: Olgguldas doaimmaid/gieddebargguid lohku mat galget čađahuvvot 2021:s mearrida galle virggi adnojit.

source: Vi tar også forbehold om endringer i planleggingen.
sme: Mii eaktudit maiddái ahte plánat sáhttet rievdat.

source: Stillingene er midlertidige, og de fleste har tiltredelse i perioden april til juni 2021.
sme: Virggit leat gaskaboddosaččat, ja eanas virggiid álginbeaivi lea gaskal cuoŋománu ja geassemánu 2021.

source: Varigheten er normalt 2-5 måneder, med mulighet til forlengelse.
sme: Virgeáigodat bistá dábálaččat 2–5 mánu, muhto sáhttá guhkiduvvot.

source: Arbeidssted vil være et av Sametingets kontorsteder i Varangerbotn, Tromsø, Drag og Snåsa.
sme: Bargobáikin lea Sámedikki kánturbáiki juogo Vuonnabađas, Romssas, Ájluovttas dahje Snoasas.

source: Feltledere
sme: Gieddejođiheaddjit

source: Feltledere skal utføre registrering av samiske kulturminner i forbindelse med befaring av aktuelle plan- og arealsaker.
sme: Gieddejođiheddjiid bargui gullá sámi kulturmuittuid registreren áigeguovdilis plána- ja areálaáššiid báikediđoštallamiid oktavuođas.

source: I arbeidet inngår også rapportarbeid, både underveis og etter avsluttet feltarbeid.
sme: Bargui gullá maiddái raportabargu, sihke barggadettiin ja maŋŋel go gieddebarggut leat loahpahuvvon.

source: I tillegg kan det være aktuelt med saksbehandling, samt innlegging av registrerte kulturminner i Askeladden.
sme: Dasa lassin sáhttá šaddat áššemeannudeapmi ja registreret kulturmuittuid Askeladdenii.

source: Det er ønskelig med høyere utdanning innen arkeologi/historie eller tilsvarende.
sme: Lea sávahahtti ahte ohccis lea alit oahppu arkeologiija/historjjá siskkobealde dahje sullasaš.

source: Det kreves erfaring fra kulturminneregistrering og bruk av GPS.
sme: Vásáhus kulturmuitoregistreremis ja GPS geavaheamis gáibiduvvo.

source: Det er ønskelig med kjennskap til samiske kulturminner samt erfaring fra bruk av GIS og CPOS.
sme: Dasto sávvat ahte ohccis lea máhttu sámi kulturmuittuid birra ja vásáhus GIS ja CPOS geavaheamis.

source: Stillingen lønnes etter Statens regulativ i stillingskode 1408 førstekonsulent eller 1434 rådgiver, avhengig av kvalifikasjoner.
sme: Virgi bálkáhuvvo Stáhta regulatiiva mielde virgekodas 1408 vuosttaškonsuleantta dahje 1434 ráđđeaddi, gelbbolašvuođa vuođul.

source: Feltassistenter
sme: Gieddeveahkit

source: Feltassistentene skal delta i feltarbeid og utføre registrering av samiske kulturminner i forbindelse med befaring av aktuelle plan- og arealsaker.
sme: Gieddeveahkit galget leat mielde gieddebargguin ja registreret sámi kulturmuittuid áigeguovdilis plána- ja areálaáššiid báikediđoštallamiid oktavuođas.

source: I arbeidet inngår også rapportarbeid etter avsluttet feltarbeid, og det kan det også være aktuelt med enklere saksbehandling.
sme: Bargui gullá raportabargu maŋŋel go gieddebarggut leat loahpahuvvon, ja dasa lassin sáhttá šaddat álkes áššemeannudeapmi.

source: Stillingen passer også for kandidater som er under utdanning eller har relevant erfaring.
sme: Virgi heive maiddái olbmuide geat leat oahpu váldime dahje geain lea relevánta vásáhus.

source: Det er videre ønskelig med kjennskap til kulturminneregistrering og bruk av GPS og GIS.
sme: Dasto sávvat ahte ohccis lea máhttu kulturmuitoregistreremis ja GPS ja GIS geavaheamis.

source: Stillingen lønnes etter Statens regulativ i stillingskode 1065 konsulent eller 1408 førstekonsulent, avhengig av kvalifikasjoner.
sme: Virgi bálkáhuvvo Stáhta regulatiiva mielde virgekodas 1065 konsuleantta dahje 1408 vuosttaškonsuleantta, gelbbolašvuođa vuođul.

source: Felles for begge stillingene
sme: Guoská goappašiid virggiide

source: Arbeidsoppgavene vil kunne omfatte intervjuarbeid, og kunnskap i samisk språk vil derfor være en viktig kvalifikasjon.
sme: Bargguide sáhttá gullat jearahallanbargu, ja danne lea máhttu sámegielas deaŧalaš gelbbolašvuohta.

source: Førerkort for personbil er nødvendig.
sme: Biilavuodjenkoarta lea dárbbašlaš.

source: Vi vektlegger:
sme: Mii deattuhit:

source: Kunnskap om samisk historie og samiske samfunnsforhold
sme: Máhtu sámi historjjá ja sámi servodatdiliid birra

source: Gode faglige kvalifikasjoner
sme: Buriid fágalaš kvalifikašuvnnaid

source: Gode kommunikasjons- og samarbeidsevner
sme: Buriid gulahallan- ja ovttasbargodáidduid

source: God muntlig og skriftlig framstillingsevne
sme: Buori njálmmálaš ja čálalaš ovdanbuktindáiddu

source: Evne til selvstendig og målrettet arbeid
sme: Dáiddu bargat iešheanalaččat ja ulbmillaččat

source: Serviceinnstilling
sme: Veahkkáivuođa

source: Evne til å bevege seg i terreng
sme: Dáidu meahcis vánddardit

source: God kjennskap til digital registrering av kulturminner.
sme: Dovdá kulturmuittuid digitála registrerema bures

source: Søknad
sme: Ohcan

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Ohcan, oktan skuvla- ja bargoduođaštusaiguin galgá sáddejuvvot elektrovnnalaččat dán siiddus, liŋka bokte "Oza bargui".

source: Angi ønsket kontorsted i søknaden.
sme: Almmut ohcamis guđe kántorbáikki sávat.

source: Søknadsfrist: 26. mars 2021
sme: Ohcanáigemearri: Njukčamánu 26. beaivvi 2021

source: Kontakt
sme: Oktavuohta

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Avdelingsdirektør Sunniva Skålnes Tlf. +47 78 47 40 00 sunniva.skalnes@samediggi.no
sme: Ossodatdirektevrrain Sunniva Skålnes Tlf. +47 78 47 40 00 sunniva.skalnes@samediggi.no

source: Fagleder Andreas Stångberg Tlf. +47 78 47 40 00 andreas.stangberg@samediggi.no
sme: Fágajođiheddjin Andreas Stångberg Tlf. +47 78 47 40 00 andreas.stangberg@samediggi.no

source: Søk stillingen
sme: Oza bargui

source: Søknadsfrist
sme: Ohcanáigemearri

source: 26. mars 2021
sme: Njukčamánu 26. beaivvi 2021
